"OTHER_AIRPORT_NETWORK" = "Inne sieci AirPort";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "Twoja karta AirPort jest teraz wyłączona. Powinna być włączona, aby stacja bazowa używana do łączenia się z dostawcą usług Internetu mogła zostać poprawnie wykryta. Aby włączyć AirPort, kliknij w OK.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";